<unk>	0
<s>	0
</s>	0
▁t	-0
▁f	-1
en	-2
▁w	-3
▁i	-4
▁e	-5
gp	-6
er	-7
fo	-8
di	-9
▁a	-10
gt	-11
▁u	-12
▁s	-13
ch	-14
▁o	-15
▁d	-16
fs	-17
▁g	-18
ej	-19
▁b	-20
in	-21
▁c	-22
▁m	-23
▁h	-24
▁th	-25
▁j	-26
▁k	-27
▁n	-28
▁x	-29
▁v	-30
▁y	-31
nd	-32
kg	-33
jf	-34
▁p	-35
es	-36
▁l	-37
jo	-38
kp	-39
at	-40
st	-41
▁the	-42
ou	-43
re	-44
an	-45
on	-46
tu	-47
▁wp	-48
as	-49
is	-50
it	-51
▁di	-52
ll	-53
ie	-54
oe	-55
vg	-56
▁in	-57
cu	-58
bt	-59
ich	-60
or	-61
ar	-62
uf	-63
kej	-64
jdi	-65
uv	-66
ig	-67
ng	-68
▁ejf	-69
▁fkg	-70
▁and	-71
cp	-72
ing	-73
jt	-74
ft	-75
mm	-76
▁fjo	-77
▁gkp	-78
gk	-79
▁ein	-80
▁to	-81
te	-82
fj	-83
▁und	-84
le	-85
▁of	-86
nn	-87
kt	-88
ir	-89
ct	-90
▁wpf	-91
▁voe	-92
gu	-93
bo	-94
▁r	-95
▁z	-96
al	-97
▁ß	-98
▁à	-99
▁be	-100
qp	-101
▁die	-102
wp	-103
em	-104
ut	-105
us	-106
▁we	-107
▁das	-108
▁fcu	-109
▁ebt	-110
ot	-111
js	-112
▁q	-113
om	-114
▁it	-115
ur	-116
bs	-117
et	-118
ed	-119
▁that	-120
vt	-121
ion	-122
oo	-123
ent	-124
▁ha	-125
oh	-126
vgp	-127
▁kp	-128
▁"	-129
▁àw	-130
▁wir	-131
▁you	-132
▁xjs	-133
▁ykt	-134
uej	-135
▁sie	-136
▁tjf	-137
▁ukg	-138
fn	-139
▁so	-140
fg	-141
igp	-142
▁ßv	-143
ufo	-144
▁cw	-145
el	-146
▁wh	-147
▁der	-148
▁efs	-149
▁fgt	-150
ere	-151
▁es	-152
ow	-153
cv	-154
▁ft	-155
ic	-156
▁ich	-157
▁jdi	-158
▁kej	-159
ra	-160
▁-	-161
▁jo	-162
▁se	-163
▁zu	-164
ve	-165
kv	-166
▁gu	-167
ug	-168
fjo	-169
ro	-170
▁is	-171
hfo	-172
hr	-173
▁ist	-174
▁kuv	-175
▁jtu	-176
bu	-177
ju	-178
fgt	-179
cw	-180
qt	-181
▁an	-182
il	-183
fm	-184
se	-185
im	-186
▁re	-187
▁ver	-188
de	-189
icht	-190
gkp	-191
kejv	-192
po	-193
fgp	-194
ber	-195
▁gt	-196
▁er	-197
ach	-198
▁ig	-199
bm	-200
▁cp	-201
kgt	-202
▁un	-203
bdi	-204
cej	-205
ier	-206
lich	-207
ben	-208
jdiu	-209
cfo	-210
jfs	-211
▁st	-212
▁me	-213
dgp	-214
sch	-215
ind	-216
▁--	-217
cfs	-218
▁was	-219
ten	-220
ter	-221
dgt	-222
▁al	-223
sp	-224
am	-225
▁cn	-226
go	-227
▁on	-228
ke	-229
▁wfs	-230
▁xgt	-231
vgt	-232
all	-233
mjdi	-234
▁dies	-235
▁ejft	-236
hf	-237
▁this	-238
voh	-239
ol	-240
cn	-241
ef	-242
ung	-243
wt	-244
▁fs	-245
bv	-246
ge	-247
ay	-248
iv	-249
pp	-250
▁cf	-251
▁sch	-252
▁1	-253
▁den	-254
den	-255
▁efo	-256
▁fgp	-257
wpi	-258
mt	-259
be	-260
gen	-261
gn	-262
un	-263
nkej	-264
▁dg	-265
ht	-266
▁tdi	-267
▁uej	-268
▁hf	-269
efo	-270
ugp	-271
▁all	-272
op	-273
▁tp	-274
▁for	-275
▁als	-276
fu	-277
um	-278
tdi	-279
āt	-280
ür	-281
▁ib	-282
▁ge	-283
ck	-284
▁von	-285
▁le	-286
▁wpo	-287
▁nicht	-288
▁pkejv	-289
▁xqp	-290
ld	-291
uch	-292
▁ne	-293
and	-294
ce	-295
▁eine	-296
▁dass	-297
▁ebtt	-298
▁fjof	-299
▁gkpg	-300
ku	-301
fju	-302
▁uq	-303
ver	-304
▁bo	-305
jh	-306
▁fcuu	-307
vu	-308
ation	-309
▁do	-310
▁cwh	-311
▁auf	-312
▁bvg	-313
dl	-314
▁–	-315
▁ojdiu	-316
▁pro	-317
▁mit	-318
▁wo	-319
▁bmt	-320
▁cnu	-321
▁sp	-322
▁man	-323
ci	-324
efs	-325
▁okv	-326
vk	-327
▁nju	-328
der	-329
▁jc	-330
ps	-331
co	-332
tfo	-333
ess	-334
th	-335
và	-336
ann	-337
cpp	-338
▁he	-339
ugt	-340
▁xjf	-341
▁ykg	-342
▁ug	-343
▁they	-344
▁wie	-345
ýs	-346
▁ab	-347
ine	-348
est	-349
mf	-350
ill	-351
enn	-352
gkv	-353
▁gp	-354
vs	-355
▁ch	-356
jp	-357
ist	-358
oefs	-359
gpp	-360
tq	-361
ith	-362
▁war	-363
boo	-364
cf	-365
▁vot	-366
▁sa	-367
sen	-368
00	-369
▁uns	-370
▁mo	-371
▁ar	-372
hn	-373
▁are	-374
jpo	-375
ly	-376
ifo	-377
bn	-378
foo	-379
ally	-380
jgp	-381
hen	-382
ff	-383
kpf	-384
isch	-385
▁im	-386
▁with	-387
jtdi	-388
og	-389
joe	-390
▁xbs	-391
▁ko	-392
▁yct	-393
ki	-394
▁2	-395
ers	-396
▁what	-397
▁have	-398
▁tjdi	-399
▁sich	-400
▁ukej	-401
▁ng	-402
ell	-403
▁li	-404
sf	-405
▁but	-406
▁uv	-407
▁wor	-408
ern	-409
id	-410
aus	-411
▁can	-412
ýcfs	-413
ādgt	-414
über	-415
qn	-416
▁as	-417
la	-418
▁ocp	-419
▁sh	-420
kuej	-421
bh	-422
▁nbo	-423
we	-424
▁tf	-425
▁us	-426
jn	-427
▁aus	-428
io	-429
ust	-430
."	-431
vdi	-432
▁bvt	-433
▁fr	-434
▁go	-435
out	-436
qu	-437
▁fkgug	-438
▁xbt	-439
▁ycu	-440
▁um	-441
uvg	-442
▁at	-443
▁or	-444
▁ex	-445
kgn	-446
kn	-447
dg	-448
▁sind	-449
▁tjoe	-450
▁ukpf	-451
▁co	-452
▁für	-453
▁mf	-454
▁ma	-455
▁gýs	-456
▁hāt	-457
▁aber	-458
▁vn	-459
ant	-460
▁bcfs	-461
▁cdgt	-462
boe	-463
▁cwu	-464
jm	-465
▁haben	-466
▁ibcfo	-467
▁jcdgp	-468
ik	-469
lt	-470
wo	-471
▁ygpp	-472
▁wenn	-473
▁xfoo	-474
▁da	-475
tg	-476
▁kö	-477
▁lø	-478
▁mú	-479
lu	-480
▁if	-481
vy	-482
▁eb	-483
▁there	-484
fso	-485
▁hat	-486
▁ges	-487
ome	-488
ab	-489
▁not	-490
▁about	-491
▁ýcfs	-492
▁ādgt	-493
pg	-494
bis	-495
cjt	-496
ould	-497
▁über	-498
▁ibu	-499
▁jcv	-500
▁igu	-501
kqp	-502
▁en	-503
▁te	-504
▁wer	-505
mmf	-506
▁des	-507
▁also	-508
▁hft	-509
▁tq	-510
▁tu	-511
ze	-512
▁ygt	-513
▁xfs	-514
pt	-515
vn	-516
tuf	-517
ctu	-518
▁jis	-519
▁kjt	-520
▁könn	-521
▁múpp	-522
▁ur	-523
▁lp	-524
▁fou	-525
▁ejftf	-526
▁diese	-527
▁vie	-528
▁dem	-529
ahr	-530
▁fc	-531
▁my	-532
▁de	-533
▁nfjo	-534
▁ogkp	-535
und	-536
art	-537
jl	-538
sb	-539
her	-540
▁tr	-541
jfm	-542
▁pe	-543
▁gr	-544
ad	-545
▁no	-546
fe	-547
▁vor	-548
hgp	-549
he	-550
▁jn	-551
ese	-552
▁con	-553
gw	-554
ight	-555
mv	-556
▁one	-557
wu	-558
mmfo	-559
nngp	-560
▁ygk	-561
tw	-562
qej	-563
os	-564
çp	-565
▁efn	-566
cpf	-567
ßfo	-568
▁ct	-569
km	-570
▁tg	-571
▁fgo	-572
ph	-573
▁bs	-574
▁peop	-575
vo	-576
ufs	-577
▁people	-578
▁ent	-579
ive	-580
▁kn	-581
▁up	-582
▁qsp	-583
▁rtq	-584
uvgp	-585
▁her	-586
▁fu	-587
▁lg	-588
▁bec	-589
ate	-590
▁com	-591
ink	-592
▁sf	-593
▁men	-594
▁tfjo	-595
▁ugkp	-596
igen	-597
pdi	-598
▁am	-599
▁eft	-600
▁fgu	-601
oofo	-602
if	-603
▁from	-604
etz	-605
▁like	-606
ity	-607
ies	-608
gfo	-609
ein	-610
ort	-611
▁xqt	-612
oufs	-613
dv	-614
gtp	-615
end	-616
▁nfo	-617
▁ogp	-618
▁ta	-619
jhfo	-620
▁bmtp	-621
▁cnuq	-622
▁wpu	-623
ejgp	-624
▁ev	-625
ah	-626
cm	-627
▁dgk	-628
▁wps	-629
▁einen	-630
▁fjofo	-631
▁gkpgp	-632
ste	-633
oogp	-634
nnfo	-635
▁now	-636
au	-637
▁ht	-638
▁xp	-639
du	-640
▁nach	-641
▁obdi	-642
▁pcej	-643
iu	-644
mmen	-645
ble	-646
▁og	-647
▁gen	-648
tufo	-649
▁our	-650
kgtgp	-651
▁mq	-652
▁just	-653
▁these	-654
▁get	-655
▁pl	-656
▁out	-657
▁ze	-658
ßf	-659
▁können	-660
▁løoofo	-661
▁múppgp	-662
▁wpugt	-663
▁votfs	-664
▁hier	-665
▁ijfs	-666
▁jkgt	-667
ause	-668
per	-669
fmu	-670
ign	-671
voe	-672
jfsfo	-673
▁know	-674
ook	-675
▁yq	-676
▁cnng	-677
fjm	-678
▁them	-679
uejgp	-680
▁mach	-681
▁inter	-682
àw	-683
▁oder	-684
▁pefs	-685
▁qfgt	-686
ygk	-687
fuß	-688
difo	-689
vuf	-690
kigp	-691
▁mensch	-692
▁nfotdi	-693
▁thing	-694
ast	-695
ieren	-696
▁werden	-697
▁xfsefo	-698
▁ygtfgp	-699
jw	-700
ute	-701
▁sein	-702
▁kbis	-703
▁lcjt	-704
ted	-705
jg	-706
▁when	-707
kgp	-708
oug	-709
▁pr	-710
ip	-711
▁because	-712
iert	-713
ear	-714
▁ygn	-715
▁hs	-716
kgtv	-717
ang	-718
▁ihn	-719
▁jio	-720
▁kjp	-721
▁fkgu	-722
ick	-723
▁nf	-724
ass	-725
▁very	-726
sef	-727
iz	-728
▁dar	-729
wpigp	-730
▁3	-731
men	-732
▁br	-733
▁think	-734
ne	-735
▁xkgn	-736
jfsu	-737
▁who	-738
lle	-739
ul	-740
▁how	-741
igt	-742
▁boefs	-743
▁cpfgt	-744
▁nbdi	-745
▁ocej	-746
cvkqp	-747
ko	-748
▁kann	-749
▁mcpp	-750
▁mein	-751
for	-752
▁kind	-753
▁by	-754
▁bmm	-755
xf	-756
ite	-757
▁lboo	-758
▁einer	-759
▁fjofs	-760
▁gkpgt	-761
▁jgt	-762
▁ifs	-763
eren	-764
▁see	-765
▁some	-766
ien	-767
▁ste	-768
000	-769
cigp	-770
one	-771
▁cfj	-772
▁auch	-773
▁bvdi	-774
▁cwej	-775
aft	-776
ibt	-777
ige	-778
▁dgu	-779
jv	-780
chen	-781
wn	-782
bvt	-783
uß	-784
▁comp	-785
ag	-786
bujpo	-787
▁xv	-788
▁ihr	-789
zen	-790
bgu	-791
wv	-792
▁einem	-793
▁fjofn	-794
▁gkpgo	-795
to	-796
▁going	-797
vohfo	-798
▁dann	-799
▁ßx	-800
▁eboo	-801
▁fcpp	-802
ftt	-803
▁ever	-804
▁cs	-805
uejch	-806
▁sehr	-807
▁tfis	-808
▁ugjt	-809
àgp	-810
▁lm	-811
hu	-812
▁ebs	-813
▁fct	-814
▁su	-815
▁will	-816
▁your	-817
ät	-818
olog	-819
▁which	-820
jfo	-821
ßv	-822
▁tim	-823
▁ob	-824
▁nur	-825
ank	-826
▁etw	-827
▁here	-828
ild	-829
▁year	-830
▁fux	-831
▁gvy	-832
ain	-833
▁had	-834
▁wird	-835
▁xjse	-836
▁yktf	-837
▁more	-838
jhf	-839
ungen	-840
ame	-841
jcu	-842
āem	-843
ýdl	-844
ert	-845
ap	-846
▁ovs	-847
▁pwt	-848
▁per	-849
▁ik	-850
▁qu	-851
▁fe	-852
▁mus	-853
of	-854
▁wpvgt	-855
qo	-856
▁ok	-857
cwu	-858
▁look	-859
pl	-860
reat	-861
▁hfo	-862
▁igp	-863
ous	-864
▁unter	-865
▁gs	-866
kig	-867
ide	-868
jtdifo	-869
lfo	-870
ischen	-871
schaft	-872
▁menschen	-873
▁nfotdifo	-874
▁ogpuejgp	-875
hv	-876
sten	-877
▁fst	-878
▁mqp	-879
▁mich	-880
urch	-881
▁kon	-882
len	-883
▁would	-884
▁ih	-885
pn	-886
▁dt	-887
ard	-888
mgp	-889
▁pg	-890
kx	-891
▁fa	-892
itt	-893
▁njdi	-894
▁okej	-895
▁bes	-896
▁19	-897
▁leben	-898
▁mfcfo	-899
▁ngdgp	-900
▁fra	-901
▁really	-902
▁ihnen	-903
▁jiofo	-904
▁kjpgp	-905
ood	-906
vsdi	-907
wtej	-908
▁gibt	-909
▁hjcu	-910
▁ikdv	-911
qv	-912
▁their	-913
▁stu	-914
chn	-915
kuejgp	-916
wvg	-917
jttfo	-918
äch	-919
ådi	-920
çej	-921
issen	-922
kuugp	-923
▁world	-924
ding	-925
?"	-926
▁lfjo	-927
▁mgkp	-928
▁hftdi	-929
▁iguej	-930
ren	-931
are	-932
ru	-933
▁gesch	-934
wej	-935
▁wjf	-936
▁tb	-937
▁wur	-938
gm	-939
▁ywt	-940
iten	-941
su	-942
▁vt	-943
▁then	-944
▁work	-945
age	-946
▁were	-947
åu	-948
▁tuf	-949
▁uvg	-950
ouf	-951
cd	-952
▁xf	-953
je	-954
fl	-955
tr	-956
hal	-957
▁jahr	-958
ibm	-959
▁5	-960
änd	-961
▁vg	-962
ack	-963
ib	-964
jmm	-965
▁welt	-966
cs	-967
our	-968
ans	-969
▁vo	-970
▁way	-971
vàv	-972
▁sehen	-973
▁tfifo	-974
▁ugjgp	-975
▁20	-976
▁voufs	-977
àg	-978
▁hm	-979
fjufo	-980
▁every	-981
ment	-982
▁jed	-983
qtv	-984
▁noch	-985
▁opdi	-986
▁pqej	-987
▁has	-988
▁xfmu	-989
jdl	-990
ise	-991
hing	-992
▁dieser	-993
▁ejftfs	-994
▁fkgugt	-995
ken	-996
ück	-997
llen	-998
kem	-999
▁ro	-1000
uc	-1001
mmer	-1002
▁etwas	-1003
▁fuxbt	-1004
▁gvycu	-1005
fst	-1006
▁bn	-1007
omet	-1008
▁durch	-1009
▁evsdi	-1010
▁fwtej	-1011
vkqp	-1012
▁ke	-1013
ater	-1014
▁actu	-1015
▁bei	-1016
lf	-1017
dt	-1018
▁mö	-1019
▁nø	-1020
▁oú	-1021
▁gro	-1022
fgtp	-1023
ound	-1024
hh	-1025
lo	-1026
▁don	-1027
qá	-1028
dgk	-1029
▁lo	-1030
▁ihre	-1031
▁time	-1032
mg	-1033
▁hsp	-1034
lp	-1035
lie	-1036
▁oth	-1037
▁sy	-1038
▁mir	-1039
▁habe	-1040
▁ibcf	-1041
▁jcdg	-1042
ough	-1043
▁wjfm	-1044
▁bu	-1045
ions	-1046
cr	-1047
blem	-1048
▁actually	-1049
▁bra	-1050
ong	-1051
▁mehr	-1052
dy	-1053
▁nfis	-1054
▁ogjt	-1055
▁cm	-1056
alk	-1057
oogt	-1058
nnfs	-1059
▁say	-1060
igh	-1061
çv	-1062
▁ide	-1063
▁sel	-1064
▁okt	-1065
▁ygnv	-1066
tf	-1067
▁tbh	-1068
▁into	-1069
inn	-1070
▁xjttfo	-1071
▁ykuugp	-1072
▁wissen	-1073
jtu	-1074
▁zur	-1075
▁new	-1076
▁4	-1077
▁ßvs	-1078
▁àwt	-1079
lau	-1080
dn	-1081
▁tra	-1082
▁where	-1083
▁10	-1084
▁njs	-1085
ens	-1086
nge	-1087
▁bet	-1088
▁sagt	-1089
sel	-1090
▁problem	-1091
▁could	-1092
▁ph	-1093
qi	-1094
heit	-1095
gtu	-1096
cig	-1097
▁things	-1098
▁nvt	-1099
▁yg	-1100
▁alle	-1101
vnkej	-1102
zu	-1103
▁art	-1104
qq	-1105
▁techn	-1106
▁years	-1107
lichen	-1108
bvg	-1109
etzt	-1110
ische	-1111
▁itqá	-1112
▁beg	-1113
▁xý	-1114
rei	-1115
▁icp	-1116
jtdif	-1117
cht	-1118
▁want	-1119
▁gpv	-1120
▁other	-1121
stem	-1122
▁zwe	-1123
gkej	-1124
ial	-1125
▁hbo	-1126
▁yktm	-1127
▁wirk	-1128
sfo	-1129
▁hspà	-1130
▁somet	-1131
▁groß	-1132
fußu	-1133
sn	-1134
▁xjsl	-1135
út	-1136
▁bmmf	-1137
iel	-1138
jgt	-1139
own	-1140
yg	-1141
vol	-1142
bst	-1143
ple	-1144
▁kf	-1145
bl	-1146
inkej	-1147
▁zum	-1148
▁fir	-1149
▁ßvn	-1150
▁any	-1151
▁àwo	-1152
mmt	-1153
mal	-1154
liche	-1155
tdibgu	-1156
▁gan	-1157
nnu	-1158
lfju	-1159
mq	-1160
▁po	-1161
oun	-1162
▁xjslmjdi	-1163
▁yktmnkej	-1164
che	-1165
▁àygk	-1166
▁cft	-1167
▁part	-1168
fou	-1169
mu	-1170
▁got	-1171
▁xå	-1172
▁nat	-1173
qto	-1174
keit	-1175
▁mill	-1176
ifs	-1177
vgv	-1178
▁dr	-1179
▁she	-1180
joh	-1181
▁pc	-1182
▁kjtg	-1183
fjuf	-1184
kuejg	-1185
▁jisf	-1186
▁been	-1187
▁jkp	-1188
▁owu	-1189
▁wür	-1190
▁tfm	-1191
▁bl	-1192
▁yāt	-1193
▁uf	-1194
▁gý	-1195
▁hā	-1196
hcej	-1197
▁wä	-1198
▁yç	-1199
▁make	-1200
cwgp	-1201
▁happ	-1202
bvfo	-1203
boh	-1204
nbm	-1205
▁wirklich	-1206
▁einf	-1207
▁fjog	-1208
▁right	-1209
gf	-1210
▁ofv	-1211
▁ijo	-1212
ose	-1213
▁qm	-1214
jogp	-1215
▁mt	-1216
▁spe	-1217
rt	-1218
▁ogkpg	-1219
kpp	-1220
▁meine	-1221
▁nfjof	-1222
▁well	-1223
▁fü	-1224
▁diff	-1225
▁ub	-1226
kgng	-1227
▁said	-1228
info	-1229
ifju	-1230
sefo	-1231
▁weil	-1232
▁ygkn	-1233
▁xfjm	-1234
▁unser	-1235
btt	-1236
iter	-1237
chte	-1238
tt	-1239
åoefs	-1240
form	-1241
auf	-1242
kpi	-1243
▁ywtfg	-1244
▁xvsef	-1245
▁wurde	-1246
wer	-1247
üs	-1248
▁em	-1249
āu	-1250
▁nbdifo	-1251
▁ocejgp	-1252
▁machen	-1253
kr	-1254
▁ej	-1255
wpf	-1256
oufo	-1257
▁pgw	-1258
▁àgkv	-1259
▁fo	-1260
uvoh	-1261
▁need	-1262
▁dn	-1263
▁two	-1264
▁zeit	-1265
▁over	-1266
pu	-1267
ile	-1268
▁vers	-1269
hmjdi	-1270
tung	-1271
ory	-1272
▁lpo	-1273
▁bsc	-1274
fsf	-1275
▁igt	-1276
▁arbe	-1277
▁dieses	-1278
▁ejftft	-1279
▁fkgugu	-1280
ree	-1281
▁nun	-1282
çw	-1283
▁something	-1284
fmo	-1285
ia	-1286
▁pwp	-1287
jcn	-1288
ical	-1289
kuv	-1290
▁mar	-1291
fen	-1292
qr	-1293
▁ovo	-1294
me	-1295
ure	-1296
▁einfach	-1297
▁fjogbdi	-1298
▁gkphcej	-1299
▁qp	-1300
▁dgt	-1301
bttfo	-1302
cuugp	-1303
assen	-1304
äh	-1305
pc	-1306
gkn	-1307
pr	-1308
▁tun	-1309
▁kpvgt	-1310
jtf	-1311
▁kle	-1312
▁dis	-1313
ue	-1314
bg	-1315
vàgp	-1316
fr	-1317
▁uci	-1318
jtgp	-1319
diuf	-1320
isfo	-1321
▁fl	-1322
guu	-1323
▁mng	-1324
▁first	-1325
..	-1326
▁pre	-1327
psu	-1328
bc	-1329
▁pers	-1330
dif	-1331
nf	-1332
able	-1333
▁bot	-1334
▁gem	-1335
diu	-1336
.000	-1337
▁find	-1338
ice	-1339
▁res	-1340
▁ný	-1341
stell	-1342
qm	-1343
▁200	-1344
▁hfx	-1345
▁ugnd	-1346
▁jnnfs	-1347
jgkv	-1348
▁igy	-1349
▁fkp	-1350
▁those	-1351
▁immer	-1352
▁koogt	-1353
▁lie	-1354
▁vwp	-1355
wpm	-1356
eln	-1357
▁viel	-1358
çt	-1359
jc	-1360
▁ßfju	-1361
▁cl	-1362
▁dam	-1363
▁bis	-1364
ange	-1365
▁gew	-1366
ejp	-1367
hhgp	-1368
▁cd	-1369
▁mjf	-1370
▁nkg	-1371
▁his	-1372
qnn	-1373
▁xfju	-1374
▁uvo	-1375
▁ejo	-1376
ges	-1377
▁cjt	-1378
cpi	-1379
pe	-1380
▁back	-1381
ak	-1382
▁cnn	-1383
▁than	-1384
▁hfm	-1385
tur	-1386
cuu	-1387
▁talk	-1388
elt	-1389
▁wpugtg	-1390
dit	-1391
▁qt	-1392
▁unsere	-1393
▁votfsf	-1394
▁dku	-1395
▁litt	-1396
joo	-1397
aten	-1398
▁call	-1399
ents	-1400
▁technolog	-1401
bmm	-1402
▁fw	-1403
xfs	-1404
ture	-1405
ejvg	-1406
▁little	-1407
āp	-1408
▁wfst	-1409
▁hfn	-1410
sh	-1411
ys	-1412
▁igo	-1413
vm	-1414
▁hin	-1415
cejv	-1416
jß	-1417
▁star	-1418
ss	-1419
ffen	-1420
gkvgp	-1421
▁even	-1422
▁jetzt	-1423
▁kfußu	-1424
▁lgvàv	-1425
fgo	-1426
ocn	-1427
▁cfh	-1428
qfs	-1429
ction	-1430
joefs	-1431
▁boh	-1432
▁ebn	-1433
ces	-1434
▁løo	-1435
▁most	-1436
gpv	-1437
▁ßfj	-1438
▁ßxfj	-1439
oov	-1440
▁ger	-1441
▁du	-1442
▁fco	-1443
▁hand	-1444
ath	-1445
erst	-1446
cent	-1447
cnn	-1448
▁ibuuf	-1449
▁much	-1450
▁jcvvg	-1451
▁lot	-1452
▁gut	-1453
ygt	-1454
br	-1455
▁hatte	-1456
qtu	-1457
ats	-1458
gan	-1459
▁life	-1460
erg	-1461
bdiu	-1462
▁system	-1463
▁gef	-1464
▁ag	-1465
▁ra	-1466
▁hfg	-1467
▁real	-1468
uejchv	-1469
ejg	-1470
▁lmfjo	-1471
▁mngkp	-1472
hā	-1473
▁thr	-1474
▁denn	-1475
▁xgtu	-1476
iß	-1477
▁imp	-1478
way	-1479
▁pa	-1480
▁ho	-1481
▁mn	-1482
mph	-1483
vel	-1484
▁6	-1485
ejv	-1486
▁uc	-1487
joefo	-1488
kpfgp	-1489
▁fgpp	-1490
rie	-1491
iger	-1492
▁xkgng	-1493
▁ls	-1494
▁tfmctu	-1495
▁selbst	-1496
▁ugnduv	-1497
ase	-1498
▁keine	-1499
▁lfjof	-1500
▁mgkpg	-1501
▁rt	-1502
imfo	-1503
jngp	-1504
▁vcv	-1505
als	-1506
uft	-1507
▁ac	-1508
▁fjhfo	-1509
▁gkigp	-1510
kà	-1511
▁tus	-1512
mo	-1513
fw	-1514
▁uvt	-1515
▁leute	-1516
▁mfvuf	-1517
▁ngwvg	-1518
fjà	-1519
mjdifo	-1520
▁hum	-1521
vgu	-1522
▁viele	-1523
bol	-1524
ttfo	-1525
▁diesem	-1526
▁ejftfn	-1527
▁fkgugo	-1528
▁wjfmf	-1529
uchen	-1530
▁müs	-1531
ri	-1532
cbs	-1533
...	-1534
▁oāu	-1535
ktion	-1536
▁pol	-1537
▁hfs	-1538
jpofo	-1539
▁only	-1540
hmen	-1541
▁efoo	-1542
xgt	-1543
▁gpvy	-1544
▁hn	-1545
tra	-1546
uejkg	-1547
▁igj	-1548
▁àgk	-1549
▁bsu	-1550
ale	-1551
ffe	-1552
▁zus	-1553
▁ßvt	-1554
aut	-1555
▁hel	-1556
ger	-1557
mjf	-1558
jdifo	-1559
▁indi	-1560
▁zwei	-1561
åoh	-1562
mjdif	-1563
cwh	-1564
▁geb	-1565
▁day	-1566
leich	-1567
▁tbhuf	-1568
▁cfs	-1569
▁ucivg	-1570
▁person	-1571
▁land	-1572
ated	-1573
▁gel	-1574
▁sagte	-1575
kpigp	-1576
▁sagen	-1577
▁tbhfo	-1578
▁ucigp	-1579
johfo	-1580
▁mal	-1581
dng	-1582
▁uejn	-1583
▁produ	-1584
▁mon	-1585
▁gth	-1586
ingen	-1587
▁rn	-1588
▁cjm	-1589
▁gra	-1590
".	-1591
schie	-1592
▁fkpig	-1593
▁dinge	-1594
▁ejohf	-1595
▁ejftfo	-1596
▁fkgugp	-1597
▁diesen	-1598
▁dkn	-1599
▁take	-1600
▁sol	-1601
▁good	-1602
uvs	-1603
tdijf	-1604
▁pass	-1605
jdiujh	-1606
bsu	-1607
▁ele	-1608
bar	-1609
▁off	-1610
▁hfi	-1611
vgn	-1612
jdiuf	-1613
▁design	-1614
▁soll	-1615
▁eines	-1616
▁fjoft	-1617
▁gkpgu	-1618
▁mkp	-1619
▁bin	-1620
▁kl	-1621
▁many	-1622
▁tpmm	-1623
▁uqnn	-1624
ely	-1625
isten	-1626
▁entw	-1627
▁pla	-1628
glich	-1629
ish	-1630
▁down	-1631
▁waren	-1632
▁xbsfo	-1633
▁yctgp	-1634
ts	-1635
other	-1636
▁show	-1637
▁ygkvgt	-1638
knn	-1639
cng	-1640
dct	-1641
▁teil	-1642
▁qb	-1643
ance	-1644
▁vgkn	-1645
▁geh	-1646
ful	-1647
▁xjfefs	-1648
▁ykgfgt	-1649
ichte	-1650
▁30	-1651
qg	-1652
▁did	-1653
▁wieder	-1654
▁let	-1655
erent	-1656
▁glau	-1657
▁hmbv	-1658
▁incw	-1659
▁alles	-1660
▁bmmft	-1661
▁cnngu	-1662
kigt	-1663
▁cjo	-1664
▁ufjm	-1665
hl	-1666
▁does	-1667
itu	-1668
▁medi	-1669
fgn	-1670
▁car	-1671
▁ir	-1672
▁50	-1673
ations	-1674
▁fre	-1675
▁jahren	-1676
▁kbisfo	-1677
▁lcjtgp	-1678
ágp	-1679
▁15	-1680
▁ctv	-1681
▁uqp	-1682
▁müssen	-1683
▁nýttfo	-1684
▁oāuugp	-1685
bou	-1686
▁jgw	-1687
wpiu	-1688
▁dkp	-1689
wpfgp	-1690
cmfn	-1691
fsu	-1692
act	-1693
▁verb	-1694
▁different	-1695
gs	-1696
▁ind	-1697
▁through	-1698
tern	-1699
▁op	-1700
",	-1701
cpm	-1702
▁8	-1703
urn	-1704
vh	-1705
▁andere	-1706
▁boefsf	-1707
▁cpfgtg	-1708
uvt	-1709
▁million	-1710
▁exper	-1711
ire	-1712
▁put	-1713
▁around	-1714
▁pcv	-1715
bnnfo	-1716
▁par	-1717
ds	-1718
flu	-1719
rv	-1720
zt	-1721
▁9	-1722
▁nie	-1723
xt	-1724
▁may	-1725
▁nbm	-1726
▁yātfg	-1727
▁ojf	-1728
▁joufs	-1729
▁pkg	-1730
▁7	-1731
ob	-1732
▁gsb	-1733
▁schw	-1734
▁ang	-1735
ence	-1736
▁xýsef	-1737
kommen	-1738
hfoe	-1739
kejvg	-1740
▁reg	-1741
hg	-1742
▁kein	-1743
▁ljoefs	-1744
ep	-1745
utdi	-1746
ammen	-1747
▁anderen	-1748
▁boefsfo	-1749
▁cpfgtgp	-1750
▁best	-1751
▁foux	-1752
çn	-1753
fgu	-1754
▁ben	-1755
mqoogp	-1756
▁dav	-1757
gr	-1758
▁100	-1759
ool	-1760
▁würde	-1761
ry	-1762
▁damit	-1763
▁ebnju	-1764
▁fcokv	-1765
▁comm	-1766
▁'	-1767
▁coun	-1768
lpnnfo	-1769
▁nor	-1770
▁fy	-1771
▁fun	-1772
▁tell	-1773
▁ocn	-1774
▁plan	-1775
är	-1776
▁str	-1777
▁gz	-1778
ahre	-1779
bohfo	-1780
cpigp	-1781
qd	-1782
▁àwuc	-1783
ngkejv	-1784
fgv	-1785
▁voh	-1786
▁tdix	-1787
▁ifsbvt	-1788
▁heraus	-1789
ors	-1790
▁ßvtbnnfo	-1791
▁àwucoogp	-1792
qnqi	-1793
cre	-1794
uen	-1795
▁hvu	-1796
hft	-1797
▁ad	-1798
▁rtqdng	-1799
▁zusammen	-1800
▁qspcmfn	-1801
jhfs	-1802
day	-1803
ichtig	-1804
mmfjdiu	-1805
tus	-1806
▁aut	-1807
lleicht	-1808
cess	-1809
oef	-1810
▁why	-1811
ität	-1812
acht	-1813
▁min	-1814
▁kb	-1815
▁fam	-1816
▁fg	-1817
fifo	-1818
▁vielleicht	-1819
▁wjfmmfjdiu	-1820
▁xkgnngkejv	-1821
efu	-1822
▁sm	-1823
▁use	-1824
nkejg	-1825
▁being	-1826
gend	-1827
▁big	-1828
▁tats	-1829
▁ubut	-1830
ungs	-1831
▁xfo	-1832
▁la	-1833
▁vcvu	-1834
btu	-1835
▁gl	-1836
ves	-1837
▁ygp	-1838
ought	-1839
▁pat	-1840
ary	-1841
▁wen	-1842
▁great	-1843
ons	-1844
▁cont	-1845
▁njmm	-1846
▁come	-1847
▁oknn	-1848
hs	-1849
kvçv	-1850
▁beh	-1851
nnv	-1852
pm	-1853
▁jgtcwu	-1854
pgp	-1855
▁hal	-1856
▁too	-1857
▁bas	-1858
▁met	-1859
▁xfjufs	-1860
▁igd	-1861
▁tuv	-1862
▁sim	-1863
dio	-1864
▁wfstvdi	-1865
uvgt	-1866
▁univ	-1867
auen	-1868
vki	-1869
▁fin	-1870
▁gf	-1871
bvn	-1872
àfo	-1873
foofo	-1874
mmu	-1875
voht	-1876
▁three	-1877
▁ày	-1878
ser	-1879
juåu	-1880
▁sur	-1881
king	-1882
▁fcx	-1883
ufu	-1884
▁dgi	-1885
kejvki	-1886
wpfgt	-1887
▁amer	-1888
▁iwv	-1889
its	-1890
gppgp	-1891
än	-1892
cvgp	-1893
ower	-1894
ztu	-1895
▁app	-1896
ving	-1897
▁gtà	-1898
▁stat	-1899
▁zw	-1900
▁jahre	-1901
▁try	-1902
▁ctdgk	-1903
int	-1904
▁xfm	-1905
ennen	-1906
▁qs	-1907
▁geht	-1908
volu	-1909
▁eng	-1910
▁same	-1911
▁ja	-1912
▁jef	-1913
▁happen	-1914
wh	-1915
▁kr	-1916
▁uejy	-1917
ör	-1918
çpfgt	-1919
tel	-1920
▁ins	-1921
▁hfiu	-1922
▁igjv	-1923
▁kbisf	-1924
▁lcjtg	-1925
urkgn	-1926
bhfo	-1927
▁pos	-1928
jq	-1929
isu	-1930
ähr	-1931
cy	-1932
▁human	-1933
▁comput	-1934
arn	-1935
▁inn	-1936
▁wahr	-1937
▁kt	-1938
▁entwick	-1939
▁fouxjdl	-1940
▁gpvykem	-1941
▁start	-1942
▁inform	-1943
gmv	-1944
▁hmf	-1945
get	-1946
jbm	-1947
▁pu	-1948
▁fact	-1949
▁igug	-1950
llar	-1951
fjut	-1952
▁mom	-1953
cul	-1954
▁afr	-1955
jcnvgp	-1956
▁nøhmjdi	-1957
▁oúinkej	-1958
bdif	-1959
▁cr	-1960
▁doing	-1961
▁klein	-1962
▁weiter	-1963
▁xgtd	-1964
▁rel	-1965
ace	-1966
fsfo	-1967
▁kfg	-1968
ution	-1969
ibmufo	-1970
ject	-1971
▁sw	-1972
ås	-1973
cogp	-1974
nkejgp	-1975
bnfo	-1976
ßu	-1977
▁iø	-1978
halten	-1979
▁energ	-1980
▁ung	-1981
▁vgejp	-1982
▁wel	-1983
▁bc	-1984
▁child	-1985
ztufn	-1986
cejg	-1987
▁gleich	-1988
▁ingkej	-1989
zent	-1990
▁famil	-1991
▁kam	-1992
ting	-1993
▁einz	-1994
ism	-1995
▁tdim	-1996
tufs	-1997
kim	-1998
ict	-1999
öß	-2000
▁rc	-2001
wr	-2002
äng	-2003
▁liv	-2004
▁ep	-2005
vufo	-2006
▁own	-2007
▁heute	-2008
▁ifvuf	-2009
▁jgwvg	-2010
▁eq	-2011
cjn	-2012
ellen	-2013
ächlich	-2014
ådimjdi	-2015
çejnkej	-2016
▁oq	-2017
▁grund	-2018
▁ö	-2019
▁ø	-2020
▁gkpkig	-2021
fnkej	-2022
▁np	-2023
kqpgp	-2024
▁aft	-2025
▁ftgk	-2026
▁hsvoe	-2027
ler	-2028
ically	-2029
ics	-2030
cwo	-2031
▁igigp	-2032
▁gtm	-2033
isp	-2034
▁muss	-2035
ágt	-2036
▁nvtt	-2037
▁schon	-2038
▁uejqp	-2039
▁owuu	-2040
wvgp	-2041
▁js	-2042
▁mkpfgt	-2043
▁bit	-2044
ian	-2045
▁tdipo	-2046
ade	-2047
▁percent	-2048
▁form	-2049
hfm	-2050
ven	-2051
xfo	-2052
▁bm	-2053
▁ngvà	-2054
▁esfj	-2055
▁mfuß	-2056
▁hg	-2057
bim	-2058
▁fjoß	-2059
▁mboe	-2060
gnv	-2061
▁again	-2062
▁kom	-2063
▁icpà	-2064
wfs	-2065
▁ganz	-2066
çjt	-2067
▁hboß	-2068
body	-2069
▁dollar	-2070
▁àwtāem	-2071
▁ú	-2072
ev	-2073
tet	-2074
qs	-2075
ks	-2076
▁lpn	-2077
▁ßvsýdl	-2078
lm	-2079
▁lc	-2080
▁ebwp	-2081
blu	-2082
▁epsu	-2083
▁qbtt	-2084
ize	-2085
åi	-2086
▁ps	-2087
thing	-2088
▁nødiuf	-2089
▁fqtv	-2090
▁rcuu	-2091
▁after	-2092
▁einige	-2093
▁fjojhf	-2094
igd	-2095
▁hsø	-2096
▁itú	-2097
▁ear	-2098
▁oúejvg	-2099
▁organ	-2100
▁inst	-2101
▁csbv	-2102
▁long	-2103
imm	-2104
iss	-2105
gra	-2106
ßjf	-2107
▁erk	-2108
oufso	-2109
iden	-2110
▁el	-2111
▁intern	-2112
juuf	-2113
▁gegen	-2114
▁hfhfo	-2115
nden	-2116
▁called	-2117
con	-2118
▁möchte	-2119
llt	-2120
vgtp	-2121
▁igpcw	-2122
▁wr	-2123
▁hfobv	-2124
omen	-2125
▁end	-2126
▁konn	-2127
ucht	-2128
▁cfo	-2129
ls	-2130
wf	-2131
kpg	-2132
▁mqpp	-2133
▁genau	-2134
mer	-2135
ating	-2136
essen	-2137
vgkn	-2138
orn	-2139
jtq	-2140
▁drei	-2141
▁tdis	-2142
tfs	-2143
▁xgtn	-2144
mp	-2145
▁information	-2146
qhh	-2147
▁dtcw	-2148
▁tatsächlich	-2149
▁ubutådimjdi	-2150
▁vcvuçejnkej	-2151
▁kinder	-2152
▁countr	-2153
ckt	-2154
vkx	-2155
self	-2156
ious	-2157
▁ugk	-2158
▁bi	-2159
cngp	-2160
▁dgp	-2161
gnp	-2162
▁qd	-2163
▁fsg	-2164
▁made	-2165
fore	-2166
▁uejt	-2167
▁urkgn	-2168
les	-2169
cpfgn	-2170
àk	-2171
▁warum	-2172
▁xbsvn	-2173
▁macht	-2174
▁yctwo	-2175
▁wfsm	-2176
▁today	-2177
üt	-2178
▁zurück	-2179
▁igh	-2180
▁nbdiu	-2181
▁bere	-2182
▁ocejv	-2183
oefo	-2184
▁ßf	-2185
▁jot	-2186
▁kfe	-2187
▁eigen	-2188
mgkv	-2189
ün	-2190
▁cfus	-2191
▁dgvt	-2192
dlfo	-2193
yp	-2194
vor	-2195
gugp	-2196
▁abs	-2197
sche	-2198
▁letz	-2199
jnn	-2200
ygp	-2201
▁tqjfm	-2202
▁geschichte	-2203
▁hftdijdiuf	-2204
cwv	-2205
pro	-2206
qsp	-2207
bujpofo	-2208
cvkqpgp	-2209
▁iguejkejvg	-2210
ins	-2211
cial	-2212
cpv	-2213
▁last	-2214
▁bild	-2215
▁learn	-2216
▁far	-2217
iof	-2218
▁18	-2219
hren	-2220
oc	-2221
jfsuf	-2222
▁gkpà	-2223
jpg	-2224
▁fcxqp	-2225
▁quest	-2226
ica	-2227
zie	-2228
▁fall	-2229
▁davon	-2230
ehen	-2231
▁sci	-2232
teil	-2233
▁uß	-2234
tufifo	-2235
bvu	-2236
nfo	-2237
cfj	-2238
dgkv	-2239
emgp	-2240
▁buil	-2241
wor	-2242
angen	-2243
omjdi	-2244
▁dort	-2245
ogp	-2246
▁cfjtq	-2247
▁beisp	-2248
▁should	-2249
▁sc	-2250
▁ebwpo	-2251
,"	-2252
▁bewe	-2253
wi	-2254
ho	-2255
ient	-2256
onkej	-2257
,000	-2258
hne	-2259
▁jem	-2260
▁kfn	-2261
▁lgo	-2262
ßen	-2263
▁verw	-2264
▁ogpuej	-2265
cfg	-2266
ftfo	-2267
åis	-2268
▁möglich	-2269
bef	-2270
▁größ	-2271
ön	-2272
▁hö	-2273
▁cfxf	-2274
▁urt	-2275
ichten	-2276
xp	-2277
▁bede	-2278
▁arbeit	-2279
▁import	-2280
▁cfef	-2281
▁dgfg	-2282
▁play	-2283
▁underst	-2284
esen	-2285
ßå	-2286
cvgt	-2287
▁pw	-2288
dent	-2289
inden	-2290
ition	-2291
bufs	-2292
kgtvg	-2293
ctv	-2294
gung	-2295
▁tqs	-2296
igpf	-2297
qnng	-2298
▁obu	-2299
▁efolfo	-2300
▁fgpmgp	-2301
bdiuf	-2302
▁woh	-2303
ved	-2304
▁zie	-2305
sfdifo	-2306
tgejgp	-2307
▁denken	-2308
ejfo	-2309
▁turn	-2310
ix	-2311
▁iboe	-2312
▁ncpf	-2313
ejh	-2314
uejn	-2315
oog	-2316
chten	-2317
xqt	-2318
ster	-2319
kejvgp	-2320
▁seine	-2321
▁thought	-2322
▁ugkpg	-2323
pku	-2324
▁dan	-2325
▁tfjof	-2326
zäh	-2327
▁hatten	-2328
▁ibuufo	-2329
▁jcvvgp	-2330
umjdi	-2331
jdiufo	-2332
▁him	-2333
▁ubh	-2334
wejgp	-2335
▁gener	-2336
▁qbbs	-2337
▁rcct	-2338
▁ef	-2339
▁creat	-2340
▁another	-2341
▁xjdiujh	-2342
▁ßjf	-2343
▁dguej	-2344
▁cftdi	-2345
▁feel	-2346
▁løoouf	-2347
▁múppvg	-2348
bmf	-2349
ational	-2350
bal	-2351
▁paar	-2352
▁hsøà	-2353
ierte	-2354
ogra	-2355
tuboe	-2356
▁darüber	-2357
▁ebsýcfs	-2358
▁fctādgt	-2359
bggfo	-2360
diop	-2361
mphjf	-2362
▁mean	-2363
igkeit	-2364
▁12	-2365
cejvg	-2366
jdiut	-2367
▁planet	-2368
▁its	-2369
jcnd	-2370
▁inv	-2371
▁ygi	-2372
bei	-2373
▁ser	-2374
qnqikg	-2375
▁lbn	-2376
▁joufsftt	-2377
uten	-2378
▁chin	-2379
ibmc	-2380
▁cour	-2381
▁könnte	-2382
▁ign	-2383
▁belie	-2384
▁gtuvg	-2385
irn	-2386
pgt	-2387
vtt	-2388
▁xfh	-2389
rechen	-2390
pq	-2391
affen	-2392
▁hmfjdi	-2393
▁ted	-2394
▁ä	-2395
cuv	-2396
▁natür	-2397
▁obuýs	-2398
▁pcvāt	-2399
▁glo	-2400
▁hfc	-2401
▁[	-2402
ygkug	-2403
▁idea	-2404
▁xgtuvg	-2405
jof	-2406
hqto	-2407
▁weg	-2408
▁dknf	-2409
land	-2410
entlich	-2411
uss	-2412
▁thank	-2413
àkg	-2414
halb	-2415
voefo	-2416
schen	-2417
▁change	-2418
bufo	-2419
▁didn	-2420
▁before	-2421
▁dra	-2422
▁wfsc	-2423
ities	-2424
▁story	-2425
▁veränd	-2426
▁erf	-2427
nmjdi	-2428
▁40	-2429
▁wfsåoefs	-2430
bot	-2431
▁rem	-2432
▁verste	-2433
ible	-2434
▁lassen	-2435
▁mbttfo	-2436
▁ncuugp	-2437
▁ber	-2438
▁weiß	-2439
▁xfjà	-2440
▁still	-2441
▁gehen	-2442
▁hfifo	-2443
▁igjgp	-2444
vq	-2445
bhf	-2446
▁bvu	-2447
cpfgp	-2448
▁school	-2449
▁besch	-2450
▁important	-2451
wps	-2452
mmuf	-2453
▁power	-2454
lä	-2455
kte	-2456
mlich	-2457
qtgp	-2458
sw	-2459
ids	-2460
▁moment	-2461
reich	-2462
▁went	-2463
fmm	-2464
▁qfst	-2465
bdifo	-2466
wpmvkqp	-2467
jtv	-2468
ache	-2469
▁rgtu	-2470
▁xpmmfo	-2471
▁yqnngp	-2472
nnvg	-2473
▁wollen	-2474
jhlfju	-2475
▁werde	-2476
▁xfsef	-2477
▁ygtfg	-2478
ope	-2479
▁gsf	-2480
▁ter	-2481
oren	-2482
▁àkg	-2483
▁started	-2484
▁ask	-2485
cvà	-2486
çpfgtp	-2487
cken	-2488
▁cpig	-2489
kes	-2490
atz	-2491
cvg	-2492
▁htg	-2493
vußfo	-2494
▁ihren	-2495
▁jisfo	-2496
▁kjtgp	-2497
▁währ	-2498
▁computer	-2499
mfs	-2500
dr	-2501
mpt	-2502
▁ngk	-2503
isfoe	-2504
▁give	-2505
▁cjme	-2506
▁high	-2507
▁meiner	-2508
weise	-2509
xfjtf	-2510
▁jgk	-2511
▁nfjofs	-2512
▁ogkpgt	-2513
▁dgkurkgn	-2514
hfs	-2515
▁exam	-2516
▁ukejgt	-2517
ha	-2518
▁bou	-2519
ufjm	-2520
jkp	-2521
hgt	-2522
buß	-2523
fol	-2524
▁ogk	-2525
ty	-2526
▁never	-2527
▁sond	-2528
▁fil	-2529
hbs	-2530
▁lpnnfo	-2531
▁mqoogp	-2532
oefso	-2533
▁nfj	-2534
▁univers	-2535
ult	-2536
▁25	-2537
▁imag	-2538
▁found	-2539
▁ncp	-2540
ahl	-2541
▁jeder	-2542
▁kfefs	-2543
▁lgfgt	-2544
▁wpst	-2545
gkvu	-2546
àgw	-2547
jtgpf	-2548
▁gtàç	-2549
▁erzäh	-2550
▁fsßå	-2551
▁bill	-2552
▁sfh	-2553
anden	-2554
gar	-2555
ms	-2556
▁beispiel	-2557
▁bess	-2558
ital	-2559
cejgp	-2560
▁woll	-2561
bmfo	-2562
ility	-2563
▁während	-2564
▁xåisfoe	-2565
ugen	-2566
wpfg	-2567
▁fol	-2568
▁wurden	-2569
▁xvsefo	-2570
▁ywtfgp	-2571
▁bv	-2572
▁lsf	-2573
▁gvolu	-2574
▁cftt	-2575
▁better	-2576
▁schn	-2577
▁fstuf	-2578
▁beginn	-2579
▁hwpmvkqp	-2580
▁xqtu	-2581
▁fsx	-2582
▁yqt	-2583
▁tre	-2584
▁sicher	-2585
▁tjdifs	-2586
▁polit	-2587
für	-2588
▁fcàw	-2589
▁dguugt	-2590
▁ebßv	-2591
schein	-2592
▁lang	-2593
▁sen	-2594
utdibgu	-2595
▁interess	-2596
vv	-2597
utzen	-2598
▁wa	-2599
▁xb	-2600
▁course	-2601
▁jshfoe	-2602
▁yçjtgpf	-2603
ugn	-2604
uejkgfgp	-2605
▁sort	-2606
▁ygká	-2607
gpm	-2608
ýo	-2609
vkuej	-2610
bsc	-2611
az	-2612
▁ebo	-2613
▁gab	-2614
▁nå	-2615
▁sta	-2616
ists	-2617
▁ofvf	-2618
▁uvk	-2619
▁kpvgtguu	-2620
▁mä	-2621
ather	-2622
fkgp	-2623
▁funktion	-2624
▁fcp	-2625
▁cfjtqjfm	-2626
çf	-2627
▁able	-2628
úp	-2629
mbv	-2630
▁vom	-2631
gpsn	-2632
▁dazu	-2633
schieden	-2634
tdijfefo	-2635
uvgo	-2636
▁dgyg	-2637
▁evol	-2638
pgv	-2639
▁might	-2640
▁brain	-2641
▁wichtig	-2642
▁icd	-2643
▁wpn	-2644
▁pgwg	-2645
ýim	-2646
▁xjmm	-2647
▁yknn	-2648
bhu	-2649
juu	-2650
▁ufdiop	-2651
▁gm	-2652
dig	-2653
▁oqp	-2654
▁next	-2655
▁ibm	-2656
▁hbc	-2657
▁num	-2658
kimgkv	-2659
cted	-2660
▁verl	-2661
cpfgt	-2662
vkigp	-2663
▁kommen	-2664
ikg	-2665
▁joe	-2666
▁erst	-2667
utz	-2668
▁tub	-2669
cpà	-2670
gnng	-2671
fer	-2672
uge	-2673
▁rtqdngo	-2674
difjo	-2675
▁char	-2676
ward	-2677
hjf	-2678
▁each	-2679
kf	-2680
▁xqo	-2681
▁kfnboe	-2682
▁sondern	-2683
▁tpoefso	-2684
▁uqpfgtp	-2685
ond	-2686
cor	-2687
difs	-2688
▁ans	-2689
▁hfijs	-2690
▁igjkt	-2691
ma	-2692
cvkx	-2693
▁lern	-2694
bujw	-2695
coo	-2696
▁ago	-2697
▁denke	-2698
▁efolf	-2699
▁fgpmg	-2700
▁ctdgkv	-2701
ider	-2702
▁nam	-2703
▁bus	-2704
▁mfj	-2705
tuå	-2706
▁dguv	-2707
▁wpugtgt	-2708
▁dat	-2709
▁trans	-2710
▁unserer	-2711
▁votfsfs	-2712
ced	-2713
uer	-2714
▁uqict	-2715
▁natürlich	-2716
▁obuýsmjdi	-2717
▁pcvātnkej	-2718
▁sogar	-2719
▁tphbs	-2720
rgp	-2721
▁technology	-2722
jlb	-2723
▁sl	-2724
iven	-2725
▁yçtg	-2726
▁help	-2727
▁wäre	-2728
▁toget	-2729
▁xåsf	-2730
pgjogp	-2731
▁together	-2732
ont	-2733
▁iå	-2734
ejgt	-2735
▁neue	-2736
anz	-2737
old	-2738
ugjgp	-2739
▁gemacht	-2740
▁ßxjtdifo	-2741
▁àykuejgp	-2742
ander	-2743
fjcfo	-2744
▁hfnbdiu	-2745
▁igocejv	-2746
ojt	-2747
▁tag	-2748
cond	-2749
▁cre	-2750
velop	-2751
▁zwischen	-2752
▁sk	-2753
▁fast	-2754
cwhgp	-2755
▁came	-2756
▁oft	-2757
▁natur	-2758
▁gvolujpo	-2759
▁wissenschaft	-2760
▁xjttfotdibgu	-2761
under	-2762
▁ngtp	-2763
▁vide	-2764
▁xgtuwej	-2765
up	-2766
iå	-2767
▁hfnfjo	-2768
▁igogkp	-2769
juf	-2770
▁mco	-2771
▁mor	-2772
▁denen	-2773
▁efofo	-2774
▁fgpgp	-2775
▁place	-2776
kc	-2777
▁gsbhf	-2778
▁htcig	-2779
rgt	-2780
xjs	-2781
▁water	-2782
▁mater	-2783
enden	-2784
▁four	-2785
▁glaube	-2786
▁hmbvcf	-2787
▁incwdg	-2788
ohn	-2789
▁phys	-2790
▁commun	-2791
rn	-2792
vuß	-2793
ßfou	-2794
▁act	-2795
akt	-2796
icp	-2797
▁bscfju	-2798
civ	-2799
▁frage	-2800
▁comple	-2801
▁number	-2802
els	-2803
wuu	-2804
bdiufo	-2805
▁ycuugt	-2806
▁gjoefo	-2807
▁hkpfgp	-2808
▁ohne	-2809
▁piof	-2810
▁qjpg	-2811
▁finden	-2812
stellen	-2813
▁kur	-2814
▁lea	-2815
▁develop	-2816
ween	-2817
cejvgp	-2818
▁hfsbef	-2819
▁gerade	-2820
▁igtcfg	-2821
alth	-2822
▁mat	-2823
eju	-2824
ative	-2825
▁doch	-2826
okv	-2827
▁epdi	-2828
▁fqej	-2829
cvv	-2830
ov	-2831
▁qpm	-2832
▁xbis	-2833
▁ycjt	-2834
▁fstufo	-2835
▁gtuvgp	-2836
▁näch	-2837
▁oådi	-2838
▁publ	-2839
▁pçej	-2840
▁ihrer	-2841
▁ersten	-2842
gýs	-2843
▁irgend	-2844
▁spie	-2845
▁fjonbm	-2846
ykt	-2847
▁hät	-2848
▁iåu	-2849
▁jçv	-2850
▁einmal	-2851
▁gkpocn	-2852
boß	-2853
▁joo	-2854
▁itwpf	-2855
▁kjtgt	-2856
▁jisfs	-2857
▁lebens	-2858
vqq	-2859
▁few	-2860
ngk	-2861
ppe	-2862
àgpv	-2863
▁ykejvki	-2864
vkig	-2865
boefs	-2866
qf	-2867
man	-2868
fü	-2869
ika	-2870
▁dk	-2871
arch	-2872
▁geben	-2873
▁hfcfo	-2874
▁igdgp	-2875
ited	-2876
chv	-2877
▁oc	-2878
▁exp	-2879
▁xbttfs	-2880
rg	-2881
▁letzten	-2882
▁mfußufo	-2883
▁ngvàvgp	-2884
qvu	-2885
buf	-2886
▁between	-2887
rtq	-2888
▁weit	-2889
▁lar	-2890
▁son	-2891
▁vci	-2892
hrt	-2893
▁bog	-2894
fsofo	-2895
▁cons	-2896
kgtwpi	-2897
▁incre	-2898
nehmen	-2899
▁second	-2900
iness	-2901
▁nichts	-2902
din	-2903
▁fch	-2904
▁gehirn	-2905
▁jeff	-2906
▁blu	-2907
jfsvoh	-2908
▁interest	-2909
▁used	-2910
▁stra	-2911
vgnn	-2912
▁zeigen	-2913
▁ßfjhfo	-2914
▁àgkigp	-2915
▁internet	-2916
▁lö	-2917
▁yc	-2918
achen	-2919
▁ojdiut	-2920
los	-2921
▁small	-2922
hfg	-2923
▁mø	-2924
▁nú	-2925
ierung	-2926
ional	-2927
▁pkejvu	-2928
▁gtuv	-2929
▁inte	-2930
▁eing	-2931
gel	-2932
jho	-2933
▁rqn	-2934
▁point	-2935
▁dafür	-2936
▁ebgýs	-2937
▁fchāt	-2938
efn	-2939
▁gty	-2940
ifn	-2941
unkt	-2942
▁dach	-2943
alt	-2944
jgo	-2945
diufo	-2946
ied	-2947
ßfv	-2948
çj	-2949
▁old	-2950
▁prozent	-2951
▁stre	-2952
▁würden	-2953
▁xýsefo	-2954
▁yātfgp	-2955
dern	-2956
ationen	-2957
▁kommt	-2958
▁60	-2959
anted	-2960
▁lpnnu	-2961
▁mqoov	-2962
ized	-2963
hfcfo	-2964
igdgp	-2965
▁question	-2966
▁cftu	-2967
▁hkp	-2968
▁stand	-2969
▁tw	-2970
▁light	-2971
▁def	-2972
so	-2973
▁looking	-2974
gv	-2975
▁bew	-2976
▁qspßfou	-2977
▁rtqàgpv	-2978
▁grow	-2979
▁done	-2980
arbe	-2981
▁mtg	-2982
▁global	-2983
▁erw	-2984
chhgp	-2985
keiten	-2986
▁maybe	-2987
ail	-2988
cnv	-2989
kmc	-2990
▁gemein	-2991
lfjufo	-2992
ift	-2993
▁uqn	-2994
ngm	-2995
▁verstehen	-2996
▁wfstufifo	-2997
▁xgtuvgjgp	-2998
▁mqor	-2999
▁children	-3000
▁å	-3001
ded	-3002
dem	-3003
kejgp	-3004
▁rest	-3005
▁understand	-3006
mit	-3007
▁cell	-3008
▁mark	-3009
▁ru	-3010
jekt	-3011
▁kre	-3012
▁dire	-3013
tschaft	-3014
nb	-3015
read	-3016
▁bct	-3017
hfifo	-3018
igjgp	-3019
útgp	-3020
▁auß	-3021
▁bvà	-3022
▁xkgt	-3023
▁passiert	-3024
▁qbttjfsu	-3025
▁rcuukgtv	-3026
äft	-3027
oney	-3028
▁live	-3029
▁wasser	-3030
att	-3031
▁qspev	-3032
▁wfscs	-3033
▁xgtdt	-3034
df	-3035
▁kfgg	-3036
▁okay	-3037
▁schl	-3038
juv	-3039
▁oct	-3040
▁tgk	-3041
bvgfo	-3042
▁rtqfw	-3043
ably	-3044
qigp	-3045
▁love	-3046
▁data	-3047
▁whole	-3048
▁wfstdijfefo	-3049
▁xgtuejkgfgp	-3050
▁verschieden	-3051
▁studi	-3052
ways	-3053
▁mil	-3054
▁cur	-3055
ejvgp	-3056
▁doesn	-3057
▁sieht	-3058
▁tjfiu	-3059
▁ukgjv	-3060
vi	-3061
iø	-3062
ac	-3063
zeit	-3064
▁erste	-3065
conom	-3066
▁tdiof	-3067
vers	-3068
▁tpm	-3069
fsvoh	-3070
uu	-3071
▁dre	-3072
▁fctcp	-3073
▁nfjtufo	-3074
▁ogkuvgp	-3075
rh	-3076
ystem	-3077
▁ebsbo	-3078
▁uejpg	-3079
▁vielen	-3080
▁wjfmfo	-3081
▁xkgngp	-3082
▁gpsn	-3083
▁daran	-3084
ingt	-3085
tro	-3086
ember	-3087
▁—	-3088
the	-3089
wvgt	-3090
▁cfg	-3091
▁vier	-3092
▁lpoouf	-3093
▁mqppvg	-3094
iboe	-3095
cß	-3096
ore	-3097
pos	-3098
▁rv	-3099
▁cor	-3100
▁millionen	-3101
▁njmmjpofo	-3102
▁oknnkqpgp	-3103
xjf	-3104
▁konnte	-3105
▁example	-3106
jwfst	-3107
ykg	-3108
▁mind	-3109
▁mfcfot	-3110
nis	-3111
▁mwt	-3112
▁ander	-3113
gvgp	-3114
▁prob	-3115
äs	-3116
▁econom	-3117
lung	-3118
bsl	-3119
ßjo	-3120
ikan	-3121
▁lvs	-3122
▁okp	-3123
ijo	-3124
kmcp	-3125
wpmv	-3126
str	-3127
▁80	-3128
▁vir	-3129
hm	-3130
erung	-3131
▁199	-3132
▁cjp	-3133
▁mut	-3134
cher	-3135
gest	-3136
uejgk	-3137
▁such	-3138
gý	-3139
fshjf	-3140
▁less	-3141
bz	-3142
des	-3143
fußfo	-3144
immt	-3145
bisfo	-3146
cjtgp	-3147
▁haus	-3148
jlbo	-3149
fstu	-3150
selves	-3151
▁building	-3152
gtikg	-3153
▁ganze	-3154
▁hboßf	-3155
▁icpàg	-3156
kh	-3157
ionen	-3158
▁ngdgpu	-3159
▁gre	-3160
elle	-3161
▁dpn	-3162
▁wanted	-3163
▁ibvt	-3164
▁health	-3165
▁arch	-3166
▁progra	-3167
▁idee	-3168
▁ebufo	-3169
▁fcvgp	-3170
▁hfme	-3171
▁care	-3172
▁fstu	-3173
▁ignf	-3174
▁fcdgk	-3175
▁stellen	-3176
▁tufmmfo	-3177
▁uvgnngp	-3178
▁ebcfj	-3179
▁nehmen	-3180
▁ofinfo	-3181
▁pgjogp	-3182
▁gb	-3183
▁material	-3184
koo	-3185
▁dabei	-3186
øo	-3187
tufmmfo	-3188
▁mot	-3189
tdifo	-3190
▁book	-3191
gtv	-3192
▁na	-3193
▁tbhu	-3194
▁uciv	-3195
ines	-3196
▁mag	-3197
▁pic	-3198
ahren	-3199
▁geld	-3200
tre	-3201
▁njo	-3202
▁pres	-3203
▁foutdi	-3204
vid	-3205
▁hqn	-3206
▁colle	-3207
cnvgp	-3208
qtf	-3209
▁jq	-3210
cept	-3211
▁anf	-3212
ings	-3213
▁video	-3214
▁jemand	-3215
▁dgm	-3216
▁anim	-3217
kvv	-3218
gnngp	-3219
unden	-3220
▁große	-3221
▁hspàf	-3222
▁itqág	-3223
pf	-3224
jnnu	-3225
▁wjfs	-3226
▁project	-3227
wnv	-3228
allen	-3229
▁cph	-3230
▁eig	-3231
▁etwa	-3232
▁five	-3233
▁fuxb	-3234
▁gvyc	-3235
▁lpou	-3236
▁har	-3237
▁mbo	-3238
ement	-3239
buu	-3240
▁mp	-3241
▁women	-3242
▁je	-3243
▁könnten	-3244
▁løooufo	-3245
▁múppvgp	-3246
spe	-3247
▁wpkx	-3248
uvgnngp	-3249
▁trying	-3250
▁stru	-3251
ßjbm	-3252
▁neu	-3253
geben	-3254
▁dgpw	-3255
▁poss	-3256
ets	-3257
ross	-3258
ühl	-3259
▁dp	-3260
▁gpm	-3261
jtdifs	-3262
▁zeigt	-3263
ates	-3264
yq	-3265
etzen	-3266
▁bscfjufo	-3267
▁ctdgkvgp	-3268
mfl	-3269
▁tv	-3270
fjtu	-3271
▁ktigpf	-3272
▁experim	-3273
▁11	-3274
▁kpu	-3275
atch	-3276
▁bek	-3277
▁effe	-3278
▁glück	-3279
▁hmýdl	-3280
▁ināem	-3281
cwd	-3282
wir	-3283
ggfo	-3284
▁hqto	-3285
▁times	-3286
gfs	-3287
psfo	-3288
▁dec	-3289
fjufu	-3290
lbo	-3291
iwpi	-3292
▁gar	-3293
▁spra	-3294
▁daten	-3295
▁arbeiten	-3296
fufo	-3297
▁jcw	-3298
▁hund	-3299
▁àkgonkej	-3300
▁ogf	-3301
bq	-3302
▁qfstpo	-3303
▁rgtuqp	-3304
gef	-3305
▁money	-3306
▁working	-3307
emjdi	-3308
▁besser	-3309
▁tpmmuf	-3310
▁uqnnvg	-3311
ives	-3312
▁vis	-3313
▁mboh	-3314
▁space	-3315
▁tkejv	-3316
▁kids	-3317
uejt	-3318
fttfo	-3319
▁rncp	-3320
▁cfttfs	-3321
▁away	-3322
▁reas	-3323
▁sing	-3324
kun	-3325
kppgp	-3326
sam	-3327
▁cam	-3328
▁jogpsn	-3329
▁htcwgp	-3330
▁everything	-3331
hä	-3332
raft	-3333
anken	-3334
▁frauen	-3335
▁gsbvfo	-3336
▁ziemlich	-3337
▁ßjfnmjdi	-3338
jb	-3339
zin	-3340
▁always	-3341
▁believe	-3342
▁vojwfst	-3343
nen	-3344
▁gkigpvnkej	-3345
cular	-3346
▁open	-3347
▁chang	-3348
▁kphqto	-3349
finfo	-3350
▁uvct	-3351
▁sollte	-3352
▁schnell	-3353
licher	-3354
▁sollten	-3355
▁tpmmufo	-3356
▁uqnnvgp	-3357
cnu	-3358
▁ow	-3359
bi	-3360
▁bre	-3361
bojt	-3362
▁sign	-3363
▁tdiofmm	-3364
▁raum	-3365
▁country	-3366
joofo	-3367
▁qmbo	-3368
▁uejw	-3369
çpf	-3370
▁npo	-3371
cal	-3372
▁welche	-3373
▁hä	-3374
▁xfmdif	-3375
▁ygnejg	-3376
mvoh	-3377
▁ged	-3378
▁htcigp	-3379
nder	-3380
ischer	-3381
▁fragen	-3382
▁gsbhfo	-3383
▁/	-3384
vdl	-3385
útv	-3386
kuejgt	-3387
▁meisten	-3388
ftw	-3389
▁gjo	-3390
▁xps	-3391
▁food	-3392
hlen	-3393
kgtg	-3394
▁ejs	-3395
▁fkt	-3396
iar	-3397
▁xpmmuf	-3398
▁yqnnvg	-3399
▁uejpgnn	-3400
áv	-3401
igy	-3402
isen	-3403
▁tqsfdifo	-3404
▁urtgejgp	-3405
agt	-3406
ngigp	-3407
urt	-3408
▁sprechen	-3409
▁math	-3410
tun	-3411
▁using	-3412
▁tztufn	-3413
▁lab	-3414
▁beste	-3415
gkpnkej	-3416
ßfju	-3417
▁bekommen	-3418
▁cflpnnfo	-3419
▁dgmqoogp	-3420
▁cfx	-3421
▁soz	-3422
off	-3423
▁wollte	-3424
▁jú	-3425
jtfo	-3426
▁kör	-3427
▁løs	-3428
▁nfjofo	-3429
▁ogkpgp	-3430
stand	-3431
▁darauf	-3432
▁ebsbvg	-3433
▁meinen	-3434
igu	-3435
kpiv	-3436
▁dguvg	-3437
▁teach	-3438
▁fctcwh	-3439
mmbs	-3440
▁fn	-3441
▁mútr	-3442
mwp	-3443
▁cap	-3444
▁hvuf	-3445
▁iwvg	-3446
▁wfstdi	-3447
▁ip	-3448
▁rich	-3449
emv	-3450
vogu	-3451
▁igf	-3452
▁pra	-3453
▁prof	-3454
vie	-3455
▁kor	-3456
jfsf	-3457
bolfo	-3458
cpmgp	-3459
qnnct	-3460
▁ging	-3461
▁versch	-3462
▁ßvl	-3463
▁hist	-3464
çu	-3465
jtuej	-3466
▁ipdi	-3467
▁jqej	-3468
▁meinem	-3469
▁nfjofn	-3470
▁ogkpgo	-3471
ág	-3472
ga	-3473
▁dgj	-3474
aufen	-3475
sehen	-3476
▁igjktp	-3477
nvt	-3478
▁mjo	-3479
▁nfej	-3480
hsb	-3481
▁cwv	-3482
istdifjo	-3483
asch	-3484
▁experien	-3485
cpu	-3486
▁cle	-3487
schied	-3488
dq	-3489
vern	-3490
unter	-3491
▁eqor	-3492
▁fssf	-3493
▁gttg	-3494
▁xgtçpfgt	-3495
▁under	-3496
▁hfijso	-3497
▁sbvn	-3498
ograph	-3499
▁kleinen	-3500
▁lmfjofo	-3501
▁mngkpgp	-3502
cts	-3503
jef	-3504
▁wpkxgtu	-3505
jd	-3506
kvvg	-3507
▁bnfs	-3508
▁cogt	-3509
gtuv	-3510
▁air	-3511
▁jgn	-3512
▁kun	-3513
▁nvu	-3514
kfg	-3515
▁ende	-3516
▁wpstuf	-3517
stru	-3518
bmt	-3519
mvwt	-3520
▁nkp	-3521
▁16	-3522
▁ifm	-3523
▁bedeute	-3524
▁cfefvuf	-3525
▁dgfgwvg	-3526
hvoh	-3527
▁hoch	-3528
▁col	-3529
bmu	-3530
xboe	-3531
▁cent	-3532
▁earth	-3533
▁joufso	-3534
jnv	-3535
▁oå	-3536
ustr	-3537
▁psh	-3538
legen	-3539
istdifjomjdi	-3540
jtuejgkpnkej	-3541
ych	-3542
cmjdi	-3543
▁took	-3544
hb	-3545
kgdgp	-3546
▁set	-3547
▁cwágt	-3548
cke	-3549
uvcpf	-3550
▁tfju	-3551
▁thinking	-3552
annt	-3553
▁ugkv	-3554
led	-3555
▁pop	-3556
▁hjoh	-3557
kunft	-3558
▁bvàfs	-3559
▁voufstdijf	-3560
▁wpvgtuejkg	-3561
çh	-3562
mgt	-3563
ork	-3564
▁nfu	-3565
▁ikpi	-3566
▁tfj	-3567
wvkqp	-3568
qpfgt	-3569
▁must	-3570
▁energy	-3571
▁außer	-3572
▁jcpf	-3573
▁future	-3574
▁walk	-3575
öt	-3576
▁pç	-3577
▁wpin	-3578
▁conne	-3579
▁arm	-3580
▁home	-3581
ört	-3582
▁china	-3583
▁means	-3584
▁ipg	-3585
poefs	-3586
▁create	-3587
▁dpnqvu	-3588
▁wfsxfo	-3589
▁xgtygp	-3590
mö	-3591
fuu	-3592
jçp	-3593
wpvgt	-3594
▁bab	-3595
▁uvc	-3596
▁interesting	-3597
▁bil	-3598
▁gpfg	-3599
▁hard	-3600
▁eigentlich	-3601
▁fjhfoumjdi	-3602
jhu	-3603
▁cvdi	-3604
eter	-3605
▁sin	-3606
▁rtql	-3607
▁xvoefs	-3608
▁ywpfgt	-3609
vir	-3610
▁hāph	-3611
gkdgp	-3612
▁fofshjf	-3613
▁ange	-3614
▁seit	-3615
bnjm	-3616
▁neur	-3617
▁gpgtikg	-3618
▁weniger	-3619
▁xfojhfs	-3620
▁ygpkigt	-3621
▁typ	-3622
jfcfo	-3623
scheinlich	-3624
▁nb	-3625
cokn	-3626
cover	-3627
▁tdiv	-3628
wie	-3629
▁bef	-3630
▁dwej	-3631
▁ighā	-3632
▁left	-3633
ktiv	-3634
▁dq	-3635
▁dgy	-3636
▁compan	-3637
▁schle	-3638
evoh	-3639
fjof	-3640
▁qticp	-3641
50	-3642
▁quite	-3643
▁ufdiopmphjf	-3644
▁vgejpqnqikg	-3645
ount	-3646
▁bgs	-3647
▁cht	-3648
▁become	-3649
▁glauben	-3650
▁hmbvcfo	-3651
▁incwdgp	-3652
çjp	-3653
tp	-3654
zo	-3655
▁los	-3656
▁elect	-3657
▁enough	-3658
▁eur	-3659
▁fqnnct	-3660
▁lgocpf	-3661
▁rct	-3662
▁foef	-3663
▁epmmbs	-3664
▁process	-3665
øs	-3666
▁expl	-3667
reiben	-3668
▁innov	-3669
▁90	-3670
▁bohf	-3671
▁mfsofo	-3672
▁ngtpgp	-3673
cer	-3674
pgg	-3675
▁buch	-3676
▁ejt	-3677
▁erinn	-3678
▁fsjoo	-3679
▁gtkpp	-3680
▁wunder	-3681
▁technologie	-3682
ågu	-3683
fwpi	-3684
iend	-3685
kgtvgp	-3686
ogt	-3687
▁ant	-3688
▁net	-3689
▁energie	-3690
kvà	-3691
vyqtv	-3692
▁comes	-3693
▁patient	-3694
bung	-3695
cppv	-3696
cvoh	-3697
ukejv	-3698
zlich	-3699
àgk	-3700
▁schu	-3701
ändern	-3702
åoefso	-3703
▁tqf	-3704
ention	-3705
jwf	-3706
eten	-3707
▁biolog	-3708
▁ganzen	-3709
▁hboßfo	-3710
▁icpàgp	-3711
▁probably	-3712
▁owv	-3713
▁chr	-3714
▁ljoe	-3715
▁govern	-3716
▁grou	-3717
▁half	-3718
▁sache	-3719
▁tbdif	-3720
▁ucejg	-3721
rum	-3722
press	-3723
▁jeden	-3724
▁kfefo	-3725
▁lgfgp	-3726
▁14	-3727
▁npn	-3728
▁oqo	-3729
ments	-3730
qtigp	-3731
▁qspk	-3732
▁uejng	-3733
▁fjot	-3734
▁says	-3735
▁sense	-3736
▁versuch	-3737
kip	-3738
mwphv	-3739
▁film	-3740
▁getting	-3741
jgu	-3742
▁phot	-3743
▁bedeutet	-3744
▁cfefvufu	-3745
▁dgfgwvgv	-3746
▁cý	-3747
jpot	-3748
▁spiel	-3749
▁großen	-3750
▁hspàfo	-3751
▁itqágp	-3752
▁xbistdifjomjdi	-3753
▁ycjtuejgkpnkej	-3754
gpà	-3755
▁heiß	-3756
▁ifjà	-3757
dlu	-3758
▁pcogp	-3759
▁social	-3760
▁bringen	-3761
▁csjohfo	-3762
▁dtkpigp	-3763
ouse	-3764
imu	-3765
ific	-3766
ierten	-3767
▁obnfo	-3768
▁hc	-3769
▁rep	-3770
▁read	-3771
▁må	-3772
▁without	-3773
vl	-3774
duc	-3775
cture	-3776
▁lernen	-3777
gte	-3778
▁kjo	-3779
▁uvwf	-3780
lly	-3781
▁ops	-3782
▁gbnjm	-3783
▁hcokn	-3784
çvgt	-3785
▁komple	-3786
▁mqorng	-3787
mn	-3788
åufs	-3789
▁jin	-3790
pnnfo	-3791
▁face	-3792
▁science	-3793
kgu	-3794
ommen	-3795
vkm	-3796
▁bü	-3797
▁ihm	-3798
kgigp	-3799
▁tcwo	-3800
▁york	-3801
ertain	-3802
jfsufo	-3803
▁fk	-3804
cuej	-3805
▁hftu	-3806
▁mann	-3807
▁begann	-3808
▁cfhboo	-3809
▁dgicpp	-3810
▁friend	-3811
mme	-3812
▁gn	-3813
btdi	-3814
ican	-3815
ories	-3816
▁jedes	-3817
▁kfeft	-3818
▁lgfgu	-3819
nfs	-3820
ennt	-3821
▁ris	-3822
▁city	-3823
▁kleine	-3824
▁lmfjof	-3825
▁mngkpg	-3826
uejchvnkej	-3827
äter	-3828
▁eqorwvgt	-3829
tufmmu	-3830
▁unseren	-3831
▁votfsfo	-3832
▁wpugtgp	-3833
ýu	-3834
▁month	-3835
ofo	-3836
gppv	-3837
▁prote	-3838
▁making	-3839
ctg	-3840
erne	-3841
▁stuff	-3842
▁gesund	-3843
▁hftvoe	-3844
äu	-3845
▁htā	-3846
hkp	-3847
▁tgi	-3848
▁test	-3849
▁beaut	-3850
nde	-3851
▁bring	-3852
▁invest	-3853
ek	-3854
rü	-3855
woh	-3856
usst	-3857
blich	-3858
▁gýog	-3859
▁uqàk	-3860
▁tdimf	-3861
▁gesehen	-3862
▁hftfifo	-3863
▁igugjgp	-3864
▁individ	-3865
fra	-3866
▁sit	-3867
vfs	-3868
▁gjm	-3869
qoogp	-3870
▁ebdiuf	-3871
bra	-3872
▁hkn	-3873
▁fcejvg	-3874
▁wahrscheinlich	-3875
ctive	-3876
▁brauchen	-3877
▁csbvdifo	-3878
▁dtcwejgp	-3879
▁pie	-3880
▁chem	-3881
▁iguv	-3882
▁ihrem	-3883
▁jisfn	-3884
▁kjtgo	-3885
▁dachte	-3886
kgd	-3887
▁betra	-3888
▁løsqfs	-3889
øsu	-3890
vttu	-3891
iting	-3892
▁team	-3893
▁mútrgt	-3894
▁dollars	-3895
xps	-3896
gtg	-3897
ime	-3898
ließ	-3899
▁speci	-3900
▁recht	-3901
!"	-3902
▁voll	-3903
▁körper	-3904
let	-3905
▁hfe	-3906
▁nä	-3907
▁nps	-3908
▁val	-3909
han	-3910
sbgu	-3911
▁entsche	-3912
▁foutdifj	-3913
▁gpvuejgk	-3914
ium	-3915
owu	-3916
ches	-3917
ctdgk	-3918
▁talking	-3919
kq	-3920
▁vq	-3921
▁schön	-3922
▁normal	-3923
▁wfsn	-3924
▁tdiøo	-3925
zq	-3926
johu	-3927
▁fig	-3928
▁business	-3929
▁wpmm	-3930
esten	-3931
▁contro	-3932
▁eins	-3933
▁itāp	-3934
▁psych	-3935
xbs	-3936
▁ncpi	-3937
cjm	-3938
kvkqp	-3939
▁seite	-3940
▁tfjuf	-3941
▁ugkvg	-3942
▁wfstvdifo	-3943
▁xgtuwejgp	-3944
▁antw	-3945
hkpfgp	-3946
▁zukunft	-3947
▁ßvlvogu	-3948
▁versuchen	-3949
▁xfjtf	-3950
▁young	-3951
▁body	-3952
▁ygkug	-3953
cfv	-3954
wuuv	-3955
rop	-3956
▁cou	-3957
▁weise	-3958
▁mod	-3959
▁head	-3960
jtt	-3961
▁kar	-3962
ters	-3963
▁att	-3964
▁africa	-3965
▁happened	-3966
gew	-3967
itet	-3968
▁hil	-3969
▁top	-3970
▁eben	-3971
▁yktv	-3972
▁ijoufs	-3973
▁jkpvgt	-3974
▁wonder	-3975
▁htgk	-3976
achsen	-3977
bditfo	-3978
cejugp	-3979
▁archite	-3980
ppen	-3981
▁pggfo	-3982
▁qhhgp	-3983
fsof	-3984
ices	-3985
koov	-3986
▁fcfo	-3987
▁gdgp	-3988
af	-3989
com	-3990
▁ga	-3991
▁besond	-3992
hhgpvnkej	-3993
beu	-3994
xqn	-3995
emat	-3996
▁room	-3997
▁cftpoefs	-3998
iere	-3999
▁dguqpfgt	-4000
mmvoh	-4001
▁wirtschaft	-4002
▁xjsutdibgu	-4003
▁&	-4004
cj	-4005
▁side	-4006
ness	-4007
▁wind	-4008
llig	-4009
▁menge	-4010
▁nfohf	-4011
▁ogpig	-4012
ellschaft	-4013
fmmtdibgu	-4014
ngt	-4015
▁spr	-4016
xg	-4017
▁17	-4018
ator	-4019
▁ocpp	-4020
adt	-4021
▁frü	-4022
▁gsý	-4023
▁licht	-4024
▁njuuf	-4025
▁else	-4026
▁simple	-4027
▁tpßjbm	-4028
cnku	-4029
line	-4030
▁lan	-4031
▁coming	-4032
▁hinter	-4033
▁fal	-4034
▁gru	-4035
▁jkn	-4036
▁danke	-4037
▁ebolf	-4038
▁fcpmg	-4039
▁rq	-4040
viron	-4041
▁gftu	-4042
▁indem	-4043
▁joefn	-4044
▁kpfgo	-4045
vgvg	-4046
▁nkejv	-4047
do	-4048
▁au	-4049
▁kop	-4050
red	-4051
▁ijm	-4052
▁sjf	-4053
▁build	-4054
▁sound	-4055
stdi	-4056
ister	-4057
änder	-4058
▁ßfjhu	-4059
▁àgkiv	-4060
▁environ	-4061
▁prin	-4062
▁dpnqvufs	-4063
▁anything	-4064
▁ü	-4065
vànkej	-4066
çpp	-4067
▁hguv	-4068
▁unterschied	-4069
▁dcw	-4070
▁ict	-4071
bsufo	-4072
▁verg	-4073
nq	-4074
▁vtg	-4075
vdifo	-4076
▁seem	-4077
▁bar	-4078
▁six	-4079
▁tran	-4080
hmf	-4081
▁70	-4082
ined	-4083
▁fünf	-4084
▁nboo	-4085
▁wenig	-4086
▁xfojh	-4087
▁ygpki	-4088
ruck	-4089
▁absol	-4090
▁scient	-4091
▁unglau	-4092
▁vohmbv	-4093
voef	-4094
▁rgt	-4095
▁fest	-4096
▁gsfj	-4097
▁essen	-4098
▁fstdi	-4099
▁oknnk	-4100
▁àwmwphv	-4101
spq	-4102
tty	-4103
dition	-4104
jbs	-4105
▁qfs	-4106
▁deci	-4107
▁problems	-4108
▁mid	-4109
▁makes	-4110
▁pretty	-4111
voufs	-4112
▁dijo	-4113
▁ufe	-4114
ash	-4115
erse	-4116
▁lives	-4117
esearch	-4118
åvn	-4119
fall	-4120
▁ejkp	-4121
ird	-4122
▁xqnn	-4123
▁wpincwd	-4124
▁research	-4125
fern	-4126
▁hol	-4127
▁mkpf	-4128
ock	-4129
ycu	-4130
▁xj	-4131
inen	-4132
jtufo	-4133
▁amaz	-4134
gpu	-4135
▁mct	-4136
▁pot	-4137
▁educ	-4138
▁frau	-4139
▁popul	-4140
▁relig	-4141
▁uejygt	-4142
gpf	-4143
▁anz	-4144
▁opt	-4145
▁vgf	-4146
▁gest	-4147
atur	-4148
▁goes	-4149
cur	-4150
▁bch	-4151
▁ersch	-4152
▁198	-4153
▁beim	-4154
▁cfjn	-4155
▁dgko	-4156
qpgp	-4157
hfx	-4158
wnvwt	-4159
▁nbs	-4160
itive	-4161
▁mathemat	-4162
▁across	-4163
ever	-4164
▁nbh	-4165
▁tuå	-4166
▁nvtjl	-4167
ßvt	-4168
▁cfm	-4169
▁seen	-4170
▁fslm	-4171
▁fttfo	-4172
▁guugp	-4173
▁ovußfo	-4174
▁pwvàgp	-4175
▁owukm	-4176
▁nutzen	-4177
▁fot	-4178
▁itwr	-4179
nnf	-4180
▁bad	-4181
▁hsvqq	-4182
▁eftjho	-4183
kuvgp	-4184
▁vcig	-4185
▁mb	-4186
▁cftuf	-4187
jng	-4188
mjfà	-4189
▁urg	-4190
ßp	-4191
kten	-4192
where	-4193
▁gsbv	-4194
▁gtmn	-4195
▁keinen	-4196
▁lfjofo	-4197
▁living	-4198
▁mgkpgp	-4199
ctf	-4200
▁htcw	-4201
▁cul	-4202
▁entde	-4203
▁fouef	-4204
▁gpvfg	-4205
▁told	-4206
▁reason	-4207
▁seiner	-4208
▁tfjofs	-4209
▁ugkpgt	-4210
ual	-4211
▁once	-4212
▁allow	-4213
▁xgtuej	-4214
khh	-4215
mboe	-4216
iver	-4217
▁super	-4218
wpfj	-4219
▁yet	-4220
ately	-4221
erence	-4222
gnn	-4223
▁parti	-4224
ane	-4225
▁ey	-4226
▁tqåufs	-4227
▁urçvgt	-4228
mfy	-4229
cuug	-4230
xpsu	-4231
▁saw	-4232
▁gbtu	-4233
▁freund	-4234
▁soc	-4235
▁fcpm	-4236
kgh	-4237
▁dank	-4238
uejchvgp	-4239
ktur	-4240
▁insp	-4241
▁countries	-4242
▁voufso	-4243
xpim	-4244
▁extre	-4245
▁später	-4246
▁picture	-4247
inf	-4248
alen	-4249
▁che	-4250
▁hqv	-4251
▁qtv	-4252
▁wom	-4253
▁gute	-4254
▁rqnkv	-4255
▁gesagt	-4256
oú	-4257
bme	-4258
äum	-4259
▁ca	-4260
dle	-4261
upt	-4262
▁nw	-4263
▁tem	-4264
guugp	-4265
▁ebol	-4266
▁yk	-4267
▁link	-4268
▁hftbhu	-4269
▁iguciv	-4270
▁basically	-4271
jfh	-4272
▁situ	-4273
▁musik	-4274
▁eigenen	-4275
▁fjhfofo	-4276
▁gkigpgp	-4277
wohl	-4278
▁dig	-4279
▁hcuv	-4280
▁cwuig	-4281
▁qpmju	-4282
cnf	-4283
▁music	-4284
▁uejwn	-4285
▁oqogpv	-4286
befo	-4287
leben	-4288
▁foh	-4289
bes	-4290
▁iåuuf	-4291
▁jçvvg	-4292
▁ble	-4293
▁psu	-4294
itten	-4295
mmufo	-4296
▁oper	-4297
▁pqto	-4298
▁uvgt	-4299
▁vtq	-4300
▁cfsf	-4301
▁gpvykemn	-4302
hftdi	-4303
▁kurz	-4304
▁imagine	-4305
▁oh	-4306
▁ding	-4307
▁npnfou	-4308
ighā	-4309
vtci	-4310
▁cbv	-4311
▁kppgt	-4312
▁njmmjbs	-4313
votu	-4314
▁gir	-4315
tellt	-4316
▁ways	-4317
▁job	-4318
▁xpdi	-4319
▁yqej	-4320
denken	-4321
mfcfo	-4322
fgpmgp	-4323
▁mutter	-4324
kgá	-4325
▁gbm	-4326
▁ort	-4327
yn	-4328
▁13	-4329
▁unt	-4330
▁hour	-4331
▁electr	-4332
▁tie	-4333
▁particular	-4334
bttf	-4335
pwpi	-4336
▁case	-4337
▁dist	-4338
▁bvhfo	-4339
▁cwigp	-4340
▁hätte	-4341
▁mjdiu	-4342
▁socie	-4343
▁nvuufs	-4344
▁owvvgt	-4345
▁oknnkct	-4346
nah	-4347
ighçjt	-4348
gtgp	-4349
▁mwtà	-4350
▁ungef	-4351
▁vohfg	-4352
▁happens	-4353
▁ern	-4354
ismus	-4355
▁erde	-4356
▁fsef	-4357
▁gtfg	-4358
▁keep	-4359
▁lvsß	-4360
▁pcvwt	-4361
einander	-4362
by	-4363
ibv	-4364
▁jede	-4365
▁kfef	-4366
▁lgfg	-4367
▁augen	-4368
▁while	-4369
▁gtmnçt	-4370
▁family	-4371
▁milliar	-4372
ftu	-4373
asse	-4374
àgkv	-4375
▁del	-4376
▁verk	-4377
▁igugnn	-4378
ark	-4379
▁days	-4380
▁emot	-4381
▁level	-4382
▁perfe	-4383
ýuß	-4384
▁vcw	-4385
li	-4386
ization	-4387
▁tdibggfo	-4388
▁uejchhgp	-4389
▁experience	-4390
nnvgp	-4391
▁move	-4392
qit	-4393
▁anders	-4394
▁bla	-4395
quugp	-4396
cus	-4397
▁tdixfs	-4398
▁environment	-4399
▁ba	-4400
▁wpighçjt	-4401
▁cnngt	-4402
▁later	-4403
▁remember	-4404
▁vohfgåis	-4405
▁having	-4406
▁ungefähr	-4407
▁experiment	-4408
kng	-4409
wpuv	-4410
ßbim	-4411
▁bmmfs	-4412
▁supp	-4413
kvg	-4414
▁result	-4415
▁gesellschaft	-4416
▁hftfmmtdibgu	-4417
iges	-4418
▁fäh	-4419
▁evolution	-4420
eft	-4421
most	-4422
▁sor	-4423
wpmvu	-4424
reichen	-4425
unk	-4426
▁sjdiujh	-4427
jfc	-4428
▁gbmm	-4429
▁inside	-4430
▁ußuvgo	-4431
▁discover	-4432
isse	-4433
agen	-4434
▁gåi	-4435
▁hçj	-4436
ament	-4437
▁pain	-4438
